{
  "ru": {
    "costsCompenceText": "Возможные расходы, связанные с участием в данном исследовании, будут компенсированы Вам в виде пополнения счета Вашего мобильного телефона, что гарантируется Вашей регистрацией как участника исследования.",
    "sendMobileNumberText": "Для регистрации, пожалуйста, пришлите с Вашего личного мобильного телефона, который сейчас с Вами sms-сообщении с текстом ",
    "sendingText": "«9596100» на короткий номер 2909*.",
    "responseText": "В ответ на sms-сообщение Вам придёт личный код регистрации, который необходимо внести в электронную анкету**.",
    "helpDoctorText": "ИНТЕРВЬЮЕР, ПОМОГИТЕ ДОКТОРУ, В СЛУЧАЕ НЕОБХОДИМОСТИ ОТПРАВИТЬ СМС НА КОРОТКИЙ НОМЕР. ПОМОГИТЕ ВВЕСТИ КОДОВОЕ СЛОВО И НОМЕР КОРОТКОГО ТЕЛЕФОНА.",
    "smsSendPricetext": "*Стоимость отправки и обработки SMS-сообщения формируется согласно Вашего тарифного плана.",
    "personalCodeText": "**Личный код регистрации является Вашим персональным номером и не подлежит передаче другим лицам. Ввод кода в электронную анкету возможен только один раз, (вторая и последующие авторизации данного кода учтены не будут).",
    "giveAgreeText": "Отправляя данное SMS-сообщение, доктор дает согласие на участие в исследовании, которое проводится группой компаний «Медикал Дата Менеджмент». В случае возникновения вопросов, пожалуйста, обращайтесь на горячую линию по тел.: 0800-50-12-56 в будни с 10:00 до 18:00.",
    "mobileCallAlertText": "Внимание! Звонки со стационарного телефона – бесплатно, с мобильного телефона – согласно тарифам Вашего мобильного оператора.",
    "btnText": "Начать интервью"
  },
  "ua": {
    "costsCompenceText": "Можливі витрати, пов'язані з участю в даному дослідженні, будуть компенсовані Вам у вигляді поповнення рахунку Вашого мобільного телефону, що гарантується Вашої реєстрацією як учасника дослідження.",
    "sendMobileNumberText": "Для реєстрації, будь ласка, надішліть з Вашого особистого мобільного телефону, який зараз з Вами sms-повідомленні з текстом ",
    "sendingText": "«9596100» на короткий номер 2909*.",
    "responseText": "У відповідь на sms-повідомлення Вам прийде особистий код реєстрації, який необхідно внести в електронну анкету **.",
    "helpDoctorText": "ИНТЕРВЬЮЕР, ДОПОМОЖІТЬ доктор, В РАЗІ НЕОБХІДНОСТІ ВІДПРАВИТИ СМС НА КОРОТКИЙ НОМЕР. ДОПОМОЖІТЬ ВВЕСТИ КОДОВА СЛОВО І НОМЕР КОРОТКОГО ТЕЛЕФОНУ.",
    "smsSendPricetext": "* Вартість відправлення та обробки SMS-повідомлення формується відповідно до Вашого тарифного плану.",
    "personalCodeText": "** Особистий код реєстрації є Вашим персональним номером і не підлягає передачі іншим особам. Введення коду в електронну анкету можливий тільки один раз, (друга і наступні авторизації даного коду враховані не будуть).",
    "giveAgreeText": "Відправляючи дане SMS-повідомлення, доктор дає згоду на участь в дослідженні, яке проводиться групою компаній «Медікал Дата Менеджмент». У разі виникнення питань, будь ласка, звертайтесь на гарячу лінію за тел .: 0800-50-12-56 в будні з 10:00 до 18:00.",
    "mobileCallAlertText": "Увага! Дзвінки зі стаціонарного телефону - безкоштовно, з мобільного телефону - згідно з тарифами Вашого мобільного оператора.",
    "btnText": "Почати інтерв'ю"
  }
}