{
  "ru": {
    "userAgreement": "Пользовательское соглашение",
    "agreementText": "Учитывая условия Закона Украины “О защите персональных данных”, бессрочно без оговорок даю полное согласия на обработку (в т.ч. сбор, регистрацию, накопление, сохранение, адаптацию, изменение, возобновление, использование, распространение (реализацию, передачу третьим лицам, обезличивание, уничтожение) собственных персональных данных Частному предприятию «Медикал Дата Менеджмент энд Технолоджи» (далее – Предприятия) и другим связанным с Предприятием лицам, с целью проведения Предприятием маркетинговых и других исследований по заказам отечественных и зарубежных фармацевтических и других предприятий, учреждений, организаций, с целью накопления указанных данных и их систематизации, с целью привлечения меня в будущие маркетинговые и другие исследования, информирование меня о медицинских препаратах, услугах и предоставление мне другой информации. Также мне письменно было сообщено о моих правах, определенных Законом Украины \"О защите персональных данных\", целях сбора данных и лиц, которым передаются мои персональные данные. Согласовываю следующий объем персональных данных: Ф.И.О., специальность, специализация, место работы, домашний адрес, контактные телефоны, E-mail. Подписью под данной анкетой подтверждаю, что лицами, которые проводили опрос не было совершено по отношению ко мне никаких действий / бездействия, которые могли бы нарушить нормы закона законодательства Украины по вопросам борьбы с коррупцией, в т.ч., но не ограничиваясь, нормы Закона Украины «О принципах предотвращения и противодействия коррупции», Закону Украины «О внесении изменений к некоторым законодательным актам Украины относительно ответственности за коррупционные правонарушения».",
    "subscrieButtonText": "Подписать",
    "confirmForm": "Введите 1 или 0",
    "confirmed": "Соглашение подписано"
  },
  "ua": {
    "userAgreement": "Угода користувача",
    "agreementText": "З огляду на умови Закону України \"Про захист персональних даних\", безстроково без застережень даю повне згоди на обробку (в т.ч. збір, реєстрацію, накопичення, збереження, адаптацію, зміну, відновлення, використання, поширення (реалізацію, передачу третім особам, знеособлення , знищення) власних персональних даних Приватному підприємству «Медікал Дата Менеджмент енд Технолоджі» (далі - Підприємства) та іншим пов'язаним з Підприємством особам, з метою проведення Підприємством маркетингових та інших досліджень на замовлення вітчизняних і зарубіжних фармацевтичних та інших підприємств, установ, організацій, з метою накопичення зазначених даних і їх систематизації, з метою залучення мене в майбутні маркетингові та інші дослідження, інформування мене про медичні препарати, послуги та надання мені іншої інформації. Також мені письмово було повідомлено про мої права, визначених Законом України  \"про захист персональних даних\", метою збору даних та осіб, яким передаються мої персональні дані. Погоджую наступний обсяг персональних даних: П.І.Б., спеціальність, спеціалізація, місце роботи, домашня адреса, контактні телефони, E-mail. Підписом під даною анкетою підтверджую, що особами, які проводили опитування не було скоєно по відношенню до мене ніяких дій / бездіяльності, які могли б порушити норми закону законодавства України з питань боротьби з корупцією, в т.ч., але не обмежуючись, норми Закону України «Про засади запобігання і протидії корупції», Закону України «Про внесення змін до деяких законодавчих актів України щодо відповідальності за корупційні правопорушення»",
    "subscrieButtonText": "Підписати",
    "confirmForm": "Введите 1 или 0",
    "confirmed": "Угоду підписано"
  }
}